{
  "meta": {
    "sources": ["prothomalo", "jugantor", "dhakapost"],
    "query_keywords": ["ডাকসু"],
    "window": {
      "label": "past_24h",
      "start_utc": "2025-09-18T10:37:59.168622+00:00",
      "end_utc": "2025-09-19T10:37:59.168622+00:00",
      "strict": true
    },
    "scraped_at": "2025-09-19T10:39:11.298689+00:00"
  },
  "items": [
    {
      "title": "ডাকসু-জাকসুতে শিবির জিতেছে, বাকিরা কি জিততে চেয়েছে",
      "Newspaper_name": "প্রথম আলো",
      "url": "https://www.prothomalo.com/opinion/column/s0fk3zcheg",
      "published_at": "2025-09-19T07:44:52+00:00",
      "section": "কলাম",
      "keyword_match": "ডাকসু",
      "author": "শাহাদাৎ স্বাধীন — শাহাদাৎ স্বাধীন",
      "text": "ঢাকা বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদের ( ডাকসু) বহুল প্রত্যাশিত নির্বাচনে ছাত্রশিবির–সমর্থিত প্যানেল ভূমিধস জয় পেয়েছে। জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদেও (জাকসু) তারা অপ্রত্যাশিতভাবে শীর্ষ পদে জয়ী হয়েছে। বাংলাদেশে গুরুত্বপূর্ণ এই দুই বিশ্ববিদ্যালয়ের ছাত্র সংসদ নির্বাচনে ছাত্রশিবির জিতেছে এটি যেমন সত্য, তার চেয়েও বড় প্রশ্ন হয়ে উঠেছে—বাকিরা কি জিততে চেয়েছে?\n\nচব্বিশের ৫ আগস্টের পর থেকে যখন থেকেই ডাকসুর কথা উঠেছে, তখন থেকেই ডাকসুতে শিবিরের প্রার্থী কারা হবে, তার একটা ধারণা পাওয়া যাচ্ছিল। সেই পরিকল্পনার অংশ হিসেবে সাদিক কায়েমকে ‘অভ্যুত্থানের নেপথ্যের নায়ক’ হিসেবে দেশে-বিদেশে নানাভাবে এবং নানা সংবাদমাধ্যমের প্রচারণায় প্রতিষ্ঠিত করার চেষ্টা করা হয়। এভাবে শিবিরের ভিপি ও জিএস প্রার্থী হিসেবে সাদিক কয়েম ও এম এম ফরহাদের অবস্থানকে দৃশ্যমান করা হয়। শিবির দীর্ঘমেয়াদি পরিকল্পনা নিয়ে তাদের প্রার্থীদের গ্রুমিং (পরিচর্যা) করেছে, নির্বাচনের সময়ে দলগতভাবে এবং প্রতিষ্ঠিত পিআর ব্যবহার করে প্রচারণা চালিয়েছে; নারী ও অমুসলিম শিক্ষার্থীদের প্যানেলে এনে একটি লিবারেল ভিউ (উদার দৃষ্টিভঙ্গি) তৈরির চেষ্টা করেছে।\n\nতবে আমি ডাকসুতে ছাত্রদলের সেই অর্থে পরাজয় দেখছি না। এটি স্পষ্ট, তাদের দীর্ঘ প্রস্তুতির ঘাটতি ছিল। মোট ভোট হিসাব করলে দেখা যায়, তারা প্রায় ২০ শতাংশ ভোট পেয়েছে। দীর্ঘদিন ক্যাম্পাসের বাইরে থাকা এই ছাত্রসংগঠনের এই পরিমাণ ভোটকে আমি দেখি—বিধ্বস্ত এক জনপদে একটি মুকুল হয়ে ফুটে ওঠার মতো।\n\nশিবিরের সাদিক কায়েম যখন ছাত্রলীগের সঙ্গে মিশে ‘নৌকা, নৌকা’ স্লোগান দিচ্ছিলেন, ফরহাদ যখন পরিচয় লুকিয়ে বিতার্কিক হচ্ছিলেন বা ছাত্রলীগ নেতার হাতে ফুল তুলে দিচ্ছিলেন, তখন ছাত্রদলের এই কর্মীরাই যতবার ক্যাম্পাসে কর্মসূচি দিয়েছেন, ততবার ছাত্রলীগের আক্রমণের শিকার হয়েছেন। নির্বাচনের সময়ে ছাত্রদল–সমর্থিত এই প্রার্থীদের বিনয় ছিল প্রশংসনীয়, যা ছাত্রদলের নতুন ভাবমূর্তি তৈরি করেছে। শিবির যেভাবে এক বছর আগেই প্রার্থী ঠিক করে পরিকল্পিতভাবে এগিয়েছে, ছাত্রদলের পক্ষে তা সম্ভব হয়নি। বরং নির্বাচনের ২০-২২ দিন আগে প্রার্থীরা জানতে পেরেছেন, কারা প্রার্থী হচ্ছেন। ডাকসুর মতো গুরুত্বপূর্ণ নির্বাচন ২০-২২ দিনের প্রস্তুতির বিষয় নয়।\n\nতবে নির্বাচনে ভরাডুবি হয়েছে বাংলাদেশ গণতান্ত্রিক ছাত্রসংসদের (বাগছাস) নেতাদের। বাগছাসের ভিপি প্রার্থী আবদুল কাদের পেয়েছেন প্রদত্ত ভোটারের মাত্র ৩ দশমিক ৭ শতাংশ এবং তার অবস্থান ছিল পঞ্চম। অথচ দুজন স্বতন্ত্র প্রার্থী—উমামা ফাতেমা ও শামীম হোসেন—১৩ শতাংশের অধিক ভোট পেয়েছেন। অন্যদিকে বাগছাসের জিএস প্রার্থী আবু বাকের মজুমদার পেয়েছেন ৭ দশমিক ৮৫ শতাংশ ভোট; তিনিও পঞ্চম হন। স্বতন্ত্র প্রার্থী আরাফাত চৌধুরী বাকেরের তুলনায় দ্বিগুণ ভোট পেয়েছেন।\n\nউমামা ফাতেমা গণ–অভ্যুত্থান থেকে উঠে আসা নেতৃত্ব; তিনি বৈষম্যবিরোধী ছাত্র আন্দোলনের মুখপাত্র ছিলেন। সেখান থেকে পরে তিনি পদত্যাগ করেন। ফলে পরবর্তী সময়ে বৈষম্যবিরোধী ছাত্র আন্দোলন বা বাগছাসে তাঁকে দেখা যায়নি; এমনকি ডাকসুর মতো নির্বাচনে গণ-অভ্যুত্থানের অন্যান্য শক্তি মিলে একটি জোট গঠন করার কথাও ভাবা হয়নি।\n\nচব্বিশের জুলাইয়ে বৈষম্যবিরোধী ছাত্র আন্দোলনে সব ছাত্রসংগঠন ও মতের শিক্ষার্থীদের আনা হয়েছিল, কিন্তু ডাকসু নির্বাচনের ক্ষেত্রে বাগছাস সেটি করতে পারেনি। তারা ‘ইনক্লুসিভ বাংলাদেশ’ বলার পরও প্যানেল গঠনে ইনক্লুসিভ হতে পারেনি। এজিএস পদে বাগছাসের প্রার্থী আশরেফা খাতুন ৯০০ ভোট পেলেও বিদ্রোহী প্রার্থী বাগছাসেরই আরেক নেতা তাহমীদ আল মুদ্দাসসীর চৌধুরী পেয়েছেন তিন হাজার আট ভোট। নিঃসন্দেহে ছাত্র–জনতার অভ্যুত্থান–পরবর্তী সময়ে সমন্বয়কদের নিয়ে নানা সমালোচনা সাধারণ শিক্ষার্থীদের মধ্যে বিরূপ প্রতিক্রিয়া তৈরি করেছে। তার প্রতিফলন দেখা গেছে ব্যালটে।\n\nবাগছাসের নেতৃত্বের মধ্যে আবু বাকের ছিলেন ক্যাম্পাসের জনপ্রিয় মুখ। গণ–অভ্যুত্থানে তাঁর অবদানও অনস্বীকার্য। টিভি চ্যানেলে টক শোর ফলে তিনি আরও পরিচিতি লাভ করেন। বেশ কয়েকটি টক শোতে তাঁর বক্তব্য শুনেছি—প্রায় একই ধরনের বক্তব্য। সেখানে অন্য ছাত্রসংগঠনের সমালোচনাই প্রাধান্য পেয়েছে। আবু বাকেরের টক শো বক্তব্য শুনে মনে হয়েছিল, তাঁরা কোথায় ভাঙতে হবে জানেন, কিন্তু কীভাবে গড়ে তুলবেন, তা জানেন না। একটি দলের নৈতিক বা রাজনৈতিক মতবাদ পরিষ্কার না হলে মানুষ কেন তাঁকে ভোট দেবেন?\n\nএই ডাকসু নির্বাচন একজন গুরুত্বপূর্ণ নেতাকে পরিচয় করিয়ে দিয়েছে, তিনি হলেন মেঘমল্লার বসু। যেখানে বামদের ভোট ৫০০ও হয় না বলে সামাজিক যোগাযোগমাধ্যমে উদ্দেশ্যপ্রণোদিতভাবে নানা প্রচারণা চালানো হয়, সেখানে তিনি প্রায় ৫ হাজার ভোট পেয়েছেন। মেঘমল্লার শিক্ষার্থীদের আস্থা নিয়েই প্রায় ২০ শতাংশ ভোট পেয়েছেন।\n\nসাদিক কায়েম সব হলে ভালো ভোট পেলেও জগন্নাথ হলে তিনি কেবল ১০টি ভোট পেয়েছেন। স্বাভাবিকভাবেই শিবিরকে নিয়ে সংখ্যালঘুদের অবস্থানটি এখানে পরিষ্কারভাবে বোঝা যায়। এই হলে ছাত্রদল–সমর্থিত আবিদ ১ হাজার ২৭৬ ভোট পেয়েছেন। এটি নির্দেশ করে না যে ছাত্রদল দিনে দিনে সংখ্যালঘুদের আস্থা অর্জন করেছে। ভিপি পদে যদি ছাত্রলীগ বা কোনো জনপ্রিয় বাম নেতা নির্বাচন করতেন, আবিদ জগন্নাথ হলে এই ভোট পেতেন কি না, সেটি সন্দেহের অবকাশ রাখে।\n\nসার্বিকভাবে ডাকসু নির্বাচনকে শিবিরের ভূমিধস জয়ের চেয়ে বিরোধীদের অনৈক্যের পরাজয় বলে দেখা শ্রেয়। ভিপি পদে সাদিক কায়েম ১৪ হাজার ৪২ ভোট পেলেও আবিদুল ইসলাম, শামীম হোসেন ও উমামা ফাতেমার ভোট যোগ করলে সাদিক জিততে পারতেন না। অন্যদিকে জিএস পদে শিবিরের এস এম ফরহাদ ১০ হাজার ৭৯৪ ভোট পেয়েছেন। ছাত্রদলের তানভীর বারী হামিম ও বাম সংগঠনদের প্রার্থী মেঘমল্লারের ভোট যোগ করলে ফরহাদের জয় আটকানো যেত হয়তো। অর্থাৎ ভোটের সমীকরণ এমন, বাগছাসের সঙ্গে জোট না করেও শিবিরকে হারানো যেত।\n\nঢাকা বিশ্ববিদ্যালয় ও জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ের রাজনীতি আলাদা; কিন্তু জাহাঙ্গীরনগরেও মনে হয়েছে, ছাত্রদল নিজেই হয়তো জিততে চায়নি। জাহাঙ্গীরনগর বিশ্ববিদ্যালয়ে বিশ্ববিদ্যালয় সংবাদদাতা হিসেবে পাঁচ বছর সাংবাদিকতা করার অভিজ্ঞতা থেকে দেখেছি, হাসিনা সরকারের আমলে ছাত্রদলের বেশ কয়েকটি পরিচিত মুখ বিশ্ববিদ্যালয়ের আশপাশে নিয়মিত মিছিল-মিটিং করে নিজেদের অস্তিত্ব জানান দিতেন। তাঁরা মিডিয়ায় প্রচার পেতে আমাদের সঙ্গে নিয়মিত যোগাযোগ রাখতেন। তাঁদের অনেকে ক্যাম্পাসে ভার্চ্যুয়ালি জনপ্রিয়ও হয়ে উঠেছিলেন।\n\nকিন্তু ৫ আগস্ট–পরবর্তী সময়ে ছাত্রদলের কমিটি হওয়ার পর দেখা গেল, সেই পরিচিত মুখগুলো প্রায় কোণঠাসা। এ ছাড়া বিশ্ববিদ্যালয়ের কমিটি হওয়ার পর এ সময়জুড়ে ছাত্রদল আলোচনায় ছিল: এক গ্রুপ অন্য গ্রুপকে ‘মাইনাস’ করা, কোণঠাসা করা, গোপন চ্যাট ফাঁস করা, পাল্টাপাল্টি ধাওয়া—এসব নিয়ে। এ ধরনের রাজনৈতিক সংস্কৃতি নিয়ে নতুন বাংলাদেশে জনপ্রিয় ছাত্রসংগঠন হিসেবে টিকে থাকা অসম্ভব।\n\nছাত্রদলের অনেকের ক্যাম্পাসে জনপ্রিয়তা থাকলেও অদৃশ্য কারণে তাঁদের জাকসু নির্বাচনের প্রার্থী হিসেবে দেখা যায়নি। ছাত্রদলের এক তরুণ নেতা জুলাই গণ–অভ্যুত্থানে সক্রিয় থাকার কারণে সর্বমহলে জনপ্রিয় হয়েছিলেন। খসড়া ভোটার তালিকায় তাঁর নাম থাকলেও চূড়ান্ত ভোটার তালিকায় তাঁর নাম ছিল না।\n\nএ ছাড়া নির্বাচনের আগমুহূর্তে হঠাৎ বামপন্থী তরুণ নেতা অমর্ত্য রায়ের প্রার্থিতা বাতিল করা হয়। এতে প্রশাসনের নিরপেক্ষতা প্রশ্নবিদ্ধ হয়। ক্যাম্পাসে অমর্ত্য রায়ের ফ্যাসিবাদবিরোধী দীর্ঘ লড়াইয়ের ইতিহাস আছে। আরেক তরুণ ছাত্রদল কর্মী, যিনি ছাত্রলীগকে বিতাড়িত করে ক্যাম্পাসে পরিচিত মুখ হয়ে উঠেছিলেন, তাঁকে তাঁর বাবার রাজনৈতিক অবস্থানের কারণে ভিপি প্রার্থী হিসেবে মনোনয়ন দেওয়া হয়নি। বাবার রাজনৈতিক আদর্শের ভিত্তিতে সন্তানের পদ নির্ধারণ করলে বিএনপির অনেকে আজকে কি বড় নেতা হতে পারতেন?\n\nজাহাঙ্গীরনগরে বামপন্থী সংগঠন ও সাংস্কৃতিক জোট নেতৃত্ব এক হয়ে বেশ কয়েকটি বৃহৎ আন্দোলন সফল করেছে এবং জাকসুর পক্ষে দীর্ঘদিন ধরে জনসমর্থন আদায় করেছে, অথচ নির্বাচনে তারা অন্তত চারটি প্যানেলে বিভক্ত হয়ে যায়। ছাত্র ইউনিয়নের একাংশ একটি প্যানেল দেয়। ছাত্র ইউনিয়নের অপরাংশ ও ছাত্রফ্রন্টের একাংশ মিলে অন্য একটি প্যানেল গঠন করে। ছাত্রফ্রন্টের আরেক অংশ পৃথক একটি প্যানেল করে।\n\nঅন্যদিকে জাহাঙ্গীরনগর সাংস্কৃতিক জোট অন্য একটি প্যানেলকে সমর্থন দেয়। অথচ বিপরীতে শিবির ছাড়াও অন্যান্য ইসলামি ছাত্রসংগঠনের কর্মী বা মতাদর্শের লোকদের একজোট হয়ে শিবিরের পক্ষে প্রচারণা করতে দেখা গেছে। শিবিরের প্রার্থীরা সেভাবে ক্যাম্পাসে পরিচিত মুখ না হলেও গণ-অভ্যুত্থানের পর ক্যাম্পাসে পরিকল্পিত রাজনীতির কারণে জিতে এসেছেন।\n\nজাকসুতে ভিপি পদে যিনি জিতেছেন—আবদুর রশিদ জিতু, তিনি একসময় ছাত্রলীগের সঙ্গে যুক্ত থাকলেও চব্বিশের গণ-অভ্যুত্থানের পক্ষে অবস্থান নিয়ে জনপ্রিয় হয়ে ওঠেন। ৫ আগস্টের পর তিনি মাঠ ছেড়ে দেননি। নিজের রাজনীতি তৈরি করেছেন, রাজনৈতিক মিত্রতা তৈরি করেছেন, মিডিয়ায় পরিচিত হয়েছেন। কিন্তু ৫ আগস্টের পর ছাত্রদলের নেতারা মনে করেছেন, তাঁদের কাজ শেষ, নিজেদের গুটিয়ে নিয়েছেন। অ্যাকটিভিজম ও ইলেকটোরাল পলিটিকসের পার্থক্য তাঁরা বুঝতে পারেননি। রাজনৈতিক মিত্রতা তৈরির চেয়ে তাঁরা একে অপরের বিরুদ্ধে লেগেছেন। ফলে তৃতীয় পক্ষ মাঠে এসে গোল করেছেন।\n\nজাহাঙ্গীরনগর ছাত্রদলের রাজনীতিতে শুধু অন্তর্দ্বন্দ্ব নেই, বরং শিক্ষক রাজনীতির সরাসরি হস্তক্ষেপও লক্ষ করা যায়। বেশ কয়েকজন বিএনপিপন্থী শিক্ষক মিলে ছাত্রদলের রাজনীতি নিয়ন্ত্রণের চেষ্টা করেছেন, যাতে হীতে বিপরীত হয়েছে।\n\nফলে ডাকসু ও জাকসু নির্বাচনে শিবিরের এই উত্থানের জন্য শিবিরকে কৃতিত্ব না দিয়ে বরং বাকি রাজনৈতিক শক্তিগুলোকে দায়ী করা উচিত। আপনি মাঠে রাজনীতি করবেন না, নিজেরা নানা দলে-উপদলে বিভক্ত হবেন, বিপদের বন্ধুদের ভুলে গিয়ে সবকিছুতে নিজের ‘মাই ম্যান’কে নেতা বানাবেন, আর আপনার ব্যর্থতার জন্য হাহাকার করবেন—এটি কোনো বাস্তবসম্মত সমাধান নয়। ৫ আগস্টের পর ছাত্ররাজনীতির প্যাটার্ন বদলেছে। অপর দলকে ‘ওয়াশিং’ করে নিজ দলের কর্মীদের উজ্জীবিত রাখা যায়; কিন্তু জনসমর্থন পেতে হলে শিক্ষার্থীবান্ধব কর্মসূচিতে নিজেকে সম্পৃক্ত রাখতে হবে, লম্বা রেসের ঘোড়া হতে হবে।\n\nমেঘমল্লার বা হামিমরা সেই রাজনীতির প্যাটার্ন বা ধরন বুঝতে পারছে। এর সুফল তাঁরাও পেয়েছেন। রাজনীতির প্যাটার্ন যদি উপলব্ধি না করেন, আপনি ছিটকে পড়বেন।\n\nশাহাদাৎ স্বাধীন গবেষক ও কলামিস্ট",
      "_listed_time": null,
      "source": "prothomalo"
    },
    {
      "title": "ডাকসু ও জাকসু নির্বাচনের প্রেক্ষাপটে দেশের রাজনীতি",
      "Newspaper_name": "যুগান্তর",
      "url": "https://www.jugantor.com/tp-ub-editorial/1005134",
      "published_at": "2025-09-18T18:00:00+00:00",
      "section": "উপসম্পাদকীয়",
      "keyword_match": "ডাকসু",
      "author": "জিয়া আহমদ",
      "text": "প্রিন্ট: ১৯ সেপ্টেম্বর ২০২৫, ০৪:২৭ পিএম\n\nউপসম্পাদকীয়\n\nজিয়া আহমদ\n\nপ্রকাশ: ১৯ সেপ্টেম্বর ২০২৫, ১২:০০ এএম\n\nপ্রিন্ট সংস্করণ\n\nছবি: সংগৃহীত\n\nফলো করুন\n\nযুগান্তর হোয়াটসঅ্যাপ\n\nযুগান্তর মেসেঞ্জার\n\n২০১৯ সালের পর ৯ সেপ্টেম্বর অনুষ্ঠিত হয়ে গেল ডাকসু নির্বাচন। ছাত্রছাত্রীদের অনেক প্রত্যাশা ও আশার প্রেক্ষাপটে অনুষ্ঠিত এ নির্বাচনে ভূমিধস বিজয় পেয়েছে বাংলাদেশ ইসলামী ছাত্রশিবির। নির্বাচনে দেশের প্রতিনিধিত্বকারী সব কয়টি রাজনৈতিক দলের ছাত্রসংগঠন ও বেশকিছু দলনিরপেক্ষ ছাত্রছাত্রী প্রতিদ্বন্দ্বিতা করে। এবারের ডাকসু নির্বাচনে দেশের সবচেয়ে জনপ্রিয় দল হিসাবে পরিচিত বাংলাদেশ জাতীয়তাবাদী দলের সহযোগী সংগঠন জাতীয়তাবাদী ছাত্রদল খুব বাজেভাবে পরাজিত হয়েছে। এর পরপরই অনুষ্ঠিত জাকসু নির্বাচনেও একই ধরনের ফলাফল লক্ষ্য করা গেছে। বিশ্ববিদ্যালয়ের ছাত্ররা এ পরাজয়ে খুব একটা অবাক না হলেও দেশের জনগণ এ পরাজয়ে অনেকাংশেই বিস্মিত হয়েছে। নির্বাচনে ছাত্রদলের এ পরাজয় কি আসলে বিস্ময়ের, নাকি তা অবধারিত ছিল?\n\nস্বৈরাচারী আওয়ামী লীগের সাড়ে পনেরো বছরের শাসনামলে বাংলাদেশের শিক্ষাপ্রতিষ্ঠানগুলোতে আক্ষরিক অর্থেই সরকারবিরোধী রাজনীতির সঙ্গে সম্পৃক্ত ছাত্রসংগঠনগুলোর কোনো রাজনৈতিক কর্মকাণ্ড পরিচালনার সুযোগ ছিল না। একথা প্রযোজ্য বাংলাদেশ জাতীয়তাবাদী ছাত্রদল ও বাংলাদেশ ইসলামী ছাত্রশিবিরের জন্যও। এর মধ্যেও কোনো কোনো ছাত্রসংগঠন ক্যাম্পাসগুলোতে তাদের সাংগঠনিক বা রাজনৈতিক কর্মকাণ্ড পরিচালনার সুযোগ পেয়েছে।\n\nকিন্তু যে বয়সে একজন ছাত্র বিশ্ববিদ্যালয়ে ভর্তি হয়, সেটা তো মূলত বিদ্রোহ করার বয়স। এ বয়সে ছাত্রদের মধ্যে আদর্শবাদের প্রভাব থাকে প্রবল। ফলে তারা জীবনের এ অধ্যায়ে নানা আদর্শের প্রচার, প্রচারণা ও বাস্তবায়নের পথ খুঁজে। গত পনেরো বছরে নবীন ছাত্রদের সামনে মূলত তিনটা পথ খোলা ছিল : ১. নীতি-আদর্শ ভুলে গিয়ে সরকারি ছাত্রসংগঠনে যোগ দিয়ে আরাম-আয়েশে থেকে পড়াশোনা শেষ করে বিশ্ববিদ্যালয় ত্যাগ করা; ২. আদর্শের জন্য আন্দোলন করা, যার অর্থ বিশ্ববিদ্যালয়ে প্রবেশসহ ক্লাস ও পরীক্ষা দেওয়ার অধিকার থেকে বঞ্চিত হওয়া; ৩. প্রকাশ্যে ছাত্রলীগ করে গোপনে নিজ রাজনীতি ও আদর্শের চর্চা করা। বিশ্ববিদ্যালয়ে ভর্তি হওয়া বেশির ভাগ ছাত্রছাত্রী প্রথম পথটাই বেছে নিয়েছে এতদিন। যতই রাজনীতি বা আদর্শের চর্চা করার ইচ্ছা থাকুক না কেন, তারা নিজেদের ও পড়াশোনার নিরাপত্তার স্বার্থে ছাত্রলীগে যোগ দিয়েছে এবং পড়াশোনা শেষ করে (ছাত্রলীগ করার সুবাদে) চাকরি-বাকরির ক্ষেত্রে সুবিধা পেয়ে জীবনে প্রতিষ্ঠা (?) লাভ করেছে। দ্বিতীয় অপশনটা বেছে নিয়েছে খুব কম ছাত্রছাত্রী। কারণ এতে পড়াশোনা ধ্বংস হয়ে যাওয়ার আশঙ্কা যেমন ছিল, তেমনি ছিল জীবনহানিরও শঙ্কা। এ ছেলেমেয়েগুলো তাদের আদর্শ ও রাজনীতির জন্য তাদের বিশ্ববিদ্যালয়ের পড়াশোনার সময় তো বটেই, তারা নিজেদের জীবনের সোনালি সময়গুলোকে বিসর্জন দিয়েছে এ আশায় যে তারা দেশে নতুন সূর্যের উদয় ঘটাবে। আর তৃতীয় বিকল্পটা যারা বেছে নিয়েছে, তারা মূলত সুযোগসন্ধানী মানুষ, যারা গাছেরটাও খেয়েছে, তলারটাও কুড়িয়েছে।\n\nএকটা নীতি ও আদর্শের কারণে জাতীয়তাবাদী ছাত্রদলের নেতাকর্মীরা ফ্যাসিবাদের পুরো সময়টাতেই ক্যাম্পাস ছাড়া থেকেছে। তাদের ক্লাস করার জো ছিল না; তারা পরীক্ষায় বসতে পারেনি-টিউটোরিয়াল আর ক্লাসে উপস্থিতির মার্কসগুলো তো অধরাই ছিল তাদের কাছে। ফলে অনেকের ১০ বা ১২ বছরেও জুটেনি একটা অনার্স বা মাস্টার্স ডিগ্রি। গত বছর স্বৈরাচারের পতনের পর যখন তার বিশ্ববিদ্যালয়ের হলে উঠল, তখন দেখল তাদের ব্যাচমেটের কেউ আর ছাত্র নেই। নিয়মিত ছাত্ররা তাদের ১০-১২ বছরের ছোট, যারা তাদের চেনে না। ফলে এ ছেলেরা নতুন প্রজন্মের সঙ্গে আর সংযোগ স্থাপন করতে পারেনি।\n\nঅপরদিকে ইসলামী ছাত্রশিবিরের ছেলেমেয়েরা আওয়ামী শাসনামল থেকেই ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে থেকেছে। তারা গোপন রেখেছে তাদের আদর্শ বা রাজনৈতিক অবস্থান। তারা ছাত্রলীগের মধ্যে থেকে ছাত্রলীগের নেতাকর্মী হিসাবে প্রকাশ্যে যেমন ছাত্রলীগের কাজ করেছে, একইসঙ্গে তারা গোপনে শিবিরের জন্যও ছাত্রছাত্রীদের রিক্রুট করেছে। তারা এ কাজটি করে গেছে নিরবচ্ছিন্নভাবে। এক ব্যাচের ছাত্ররা পাশ করে যাওয়ার সময় তাদের পরবর্তী ব্যাচের হাতে দায়িত্ব দিয়ে গেছে। ফলে ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে কখনোই ছাত্রশিবিরের নেতৃত্ব ও কর্মীবাহিনীর ধারাবাহিকতা ক্ষুণ্ন হয়নি। ৫ আগস্টের পর শিবিরের ছেলেমেয়েরা প্রথমেই সিদ্ধান্ত নিয়েছিল তাদের জন্য অজেয় ডাকসুকে জয় করার। সে কারণে অন্য সংগঠনের ছাত্রছাত্রীরা যখন বিভিন্ন সরকারি প্রতিষ্ঠানে চাঁদা বা বদলি বাণিজ্যে লিপ্ত হয়েছে, শিবিরের ছেলেরা তখন গণ-অভ্যুত্থানে তাদের অবদানের হিস্যা হিসাবে সরকারি ও বিশ্ববিদ্যালয়ের বড় বড় পদে তাদের মতাদর্শের মানুষদের নিয়োগের চেষ্টা করেছে। এ হিস্যা হিসাবে ঢাকা বিশ্ববিদ্যালয়ে শিবির যেমন তাদের পছন্দমাফিক ব্যক্তিকে ভিসি পদে আনতে পেরেছে, তেমনি ভিসির মাধ্যমে বিভিন্ন পর্যায়ে তাদের মতাদর্শের লোকজনকে নিয়োজিত করতে সক্ষম হয়েছে। এ মানুষগুলো তাদের ছাত্রবান্ধব কাজে সর্বাত্মক সহযোগিতা করে শিবিরকে একটি শক্ত ভিতের ওপর দাঁড়াতে সহায়তা করেছে। একইসঙ্গে ছাত্রশিবির ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে ‘দ্রুত রেসপন্স টিম’ও গঠন করে, যার সদস্যরা দিনে বা রাতে নেতাদের ডাকে ২ ঘণ্টার নোটিশে সমবেত হতে সক্ষম ছিল। ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে জাতীয়তাবাদী ছাত্রদল যখন কমিটি ঘোষণা করল, তখন তাদের এ দ্রুত রেসপন্স টিমের সদস্যরা রাতেই ভিসির বাসা ঘেরাও করে ‘ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে দলীয় রাজনীতি নিষিদ্ধ’ মর্মে ঘোষণা আদায় করতে সক্ষম হয়। ইসলামী ছাত্রশিবির ডাকসুতে তাদের প্যানেল চূড়ান্ত করে ফেলে গত বছরের ৫ আগস্টের পরপরই। ফলে তার দীর্ঘ সময় নিয়ে তাদের প্রার্থীদের ভাবমূর্তি গঠন ও ছাত্রবান্ধব হিসাবে তাদের প্রতিষ্ঠিত করতে সক্ষম হয়েছে। যার ফল আজকের এ ডাকসু-জাকসু নির্বাচনে দৃশ্যমান হয়েছে।\n\n২০০০ সালের পর থেকেই ঢাকাসহ বিভিন্ন পাবলিক বিশ্ববিদ্যালয়ের ছাত্রছাত্রীদের উৎসে একটা পরিবর্তন হতে থাকে। আধা-আরবান এ ঢাকা বিশ্ববিদ্যালয় ধীরে ধীরে গ্রামীণ জনপদের নিুমধ্যবিত্ত শ্রেণির ছাত্রছাত্রী দিয়ে ভরে যেতে থাকে। এর সঙ্গে যোগ হয় মাদ্রাসা থেকে আসা ছাত্রছাত্রীরা। শিবিরের ছেলেমেয়েরা একই সামাজিক অবস্থান থেকে আসার কারণে এবং তারা পরিবর্তিত (অর্থাৎ আরবানাইজড) না হওয়ার পরিপ্রেক্ষিতে তারা সহজেই বিশ্ববিদ্যালয়ের ছাত্রছাত্রীদের ভাষা বুঝতে পেরেছে, যে ক্ষেত্রে অন্যরা তেমন সফল হয়নি। ঢাকা বিশ্ববিদ্যালয়ের ছাত্রদল বা অন্যান্য ছাত্রসংগঠনের নেতারা এবারের ডাকসুকে তাদের পূর্বসূরিদের চোখেই দেখেছে। ‘স্নিকার্স, নীল জিন্স ট্রাউজার, সাদা টি-শার্ট ও চোখে সানগ্লাসের’ যে স্মার্ট ইমেজ ১৯৯০-২০০০ সালে কাজ করেছে, তা বর্তমান ছাত্রছাত্রীদের আর আকর্ষণ করতে পারছে না। পক্ষান্তরে ছাত্রশিবিরের ছেলেরা সাধারণ ছাত্রদের মতোই একদম সাধারণ পোশাক পরেছে, সঙ্গে তার নতুন নতুন আইডিয়া নিয়ে ছাত্রছাত্রীদের মন জয় করার চেষ্টা করেছে, তারা ছাত্রছাত্রীদের টিউশন ও অন্য অর্থনৈতিক প্রয়োজনে পাশে দাঁড়িয়েছে। সামাজিক ক্ষেত্রে ভাষার ভিন্নতার কারণে ছাত্রদল ঢাকা বিশ্ববিদ্যালয়ের গত ১৫ বছরের ধীর পরিবর্তনটা লক্ষ্য করতে ব্যর্থ হয়েছে। তাছাড়া ছাত্রদল এখানে তাদের প্যানেল চূড়ান্ত করেছে নির্বাচনের মাত্র ২০ দিন আগে। ফলে এক্ষেত্রে প্রার্থী মনোনয়ন ভালো হওয়া সত্ত্বেও প্রার্থীরা ঢাকা বিশ্ববিদ্যালয়ের প্রায় ৪০ হাজার ছাত্রছাত্রীদের সঙ্গে সংযোগ স্থাপন করার জন্য পর্যাপ্ত সময় পায়নি।\n\nডাকসু নির্বাচনের পর অনেকে বলার চেষ্টা করছেন, নির্বাচনে ভোট কারচুপির মাধ্যমে শিবির জয় পেয়েছে। বাংলাদেশের কোনো ভোটই ১০০ শতাংশ শুদ্ধ হয়নি কখনো। তবে জয়ী শিবিরের প্রার্থীরা যে ভোট ব্যবধানে জিতেছে, সে ধরনের ভোট কারচুপি করে জেতার মতো পরিবেশ সেদিন ঢাকা বিশ্ববিদ্যালয়ে ছিল না। তাছাড়া এ নির্বাচনে ছাত্রলীগের ভোট শিবিরের প্যানেলে যাওয়ার বিষয়টিও প্রশ্নসাপেক্ষ। যদি ছাত্রলীগের ভোট শিবির প্যানেলে গিয়ে থাকে, তাহলে এ নিয়ে সামনের দিনগুলোতে ছাত্রদলের আশঙ্কার কারণ নেই।\n\nজাতীয়তাবাদী ছাত্রদল ডাকসু-জাকসুতে হেরেছে, এটাকে মেনে নিয়েই সামনে এগোতে হবে। ছাত্রছাত্রীদের রায়কে সম্মান জানাতে ব্যর্থ হলে তাদের থেকে আরও বিচ্ছিন্ন হয়ে যাওয়ার আশঙ্কা রয়েছে। এ পরাজয়কে খুব বড় করে না দেখে বরং এটাকে একটি ‘ওয়েক আপ কল’ হিসাবে বিবেচনা করে সামনের নির্বাচনগুলোর জন্য পরিকল্পনা গ্রহণ করলে সাফল্য আসতে সময় নেবে না। A battle has been lost, but the war is yet to begin! অনেকে বলছেন যে ডাকসু-জাকসুর এ পরাজয় জাতীয় নির্বাচনে তেমন প্রভাব ফেলবে না। এর স্বপক্ষে তারা সাবেক ডাকসু ভিপি মাহমুদুর রহমান মান্নার উদাহরণ দেন। কিন্তু দুটি ঘটনার প্রেক্ষাপট সম্পূর্ণ আলাদা। সে সময়ের জাসদ বা বাসদের রাজনৈতিক ভিত্তি বর্তমান জামায়াতের গণভিত্তির সঙ্গে তুলনীয় নয়। এ ছাত্র সংসদ নির্বাচনগুলোর কিছু প্রভাব জাতীয় নির্বাচনে অবশ্যই পড়বে, যেমনটি সারা দেশে বিএনপি ও এর সহযোগী-সংগঠনের কয়েকজন নেতার চাঁদাবাজি ডাকসু-জাকসু নির্বাচনে প্রভাব ফেলেছে। ঢাকা বিশ্ববিদ্যালয় যে কোনো বিচ্ছিন্ন দ্বীপ নয়, সেটা মাথায় রাখতে হবে। ডাকসু-জাকসু নির্বাচন দেশের রাজনীতিতে প্রভাব রাখবে ধরে নিয়েই নির্বাচনের জন্য পরিকল্পনা ও প্রস্তুতি নেওয়া সমীচীন হবে। এ আত্মোপলব্ধি নিয়ে এগিয়ে গেলে যেমন নির্বাচনের পরে বিস্মিত হওয়াটাকে পরিহার করা যাবে, তেমনি জয়লাভের পথেও বিএনপি অনেকদূর এগিয়ে যাবে।\n\nজিয়া আহমদ, এনডিসি : সাবেক সরকারি কর্মচারী ও নিরাপত্তা বিশ্লেষক\n\nডাকসু নির্বাচন জাকসু নির্বাচন\n\nসব খবর\n\nসব খবর\n\nসব খবর\n\nসব খবর\n\nউপসম্পাদকীয়\n\nজিয়া আহমদ\n\nপ্রকাশ: ১৯ সেপ্টেম্বর ২০২৫, ১২:০০ এএম\n\nপ্রিন্ট সংস্করণ\n\nছবি: সংগৃহীত\n\nফলো করুন\n\nযুগান্তর হোয়াটসঅ্যাপ\n\nযুগান্তর মেসেঞ্জার\n\n২০১৯ সালের পর ৯ সেপ্টেম্বর অনুষ্ঠিত হয়ে গেল ডাকসু নির্বাচন। ছাত্রছাত্রীদের অনেক প্রত্যাশা ও আশার প্রেক্ষাপটে অনুষ্ঠিত এ নির্বাচনে ভূমিধস বিজয় পেয়েছে বাংলাদেশ ইসলামী ছাত্রশিবির। নির্বাচনে দেশের প্রতিনিধিত্বকারী সব কয়টি রাজনৈতিক দলের ছাত্রসংগঠন ও বেশকিছু দলনিরপেক্ষ ছাত্রছাত্রী প্রতিদ্বন্দ্বিতা করে। এবারের ডাকসু নির্বাচনে দেশের সবচেয়ে জনপ্রিয় দল হিসাবে পরিচিত বাংলাদেশ জাতীয়তাবাদী দলের সহযোগী সংগঠন জাতীয়তাবাদী ছাত্রদল খুব বাজেভাবে পরাজিত হয়েছে। এর পরপরই অনুষ্ঠিত জাকসু নির্বাচনেও একই ধরনের ফলাফল লক্ষ্য করা গেছে। বিশ্ববিদ্যালয়ের ছাত্ররা এ পরাজয়ে খুব একটা অবাক না হলেও দেশের জনগণ এ পরাজয়ে অনেকাংশেই বিস্মিত হয়েছে। নির্বাচনে ছাত্রদলের এ পরাজয় কি আসলে বিস্ময়ের, নাকি তা অবধারিত ছিল?\n\nস্বৈরাচারী আওয়ামী লীগের সাড়ে পনেরো বছরের শাসনামলে বাংলাদেশের শিক্ষাপ্রতিষ্ঠানগুলোতে আক্ষরিক অর্থেই সরকারবিরোধী রাজনীতির সঙ্গে সম্পৃক্ত ছাত্রসংগঠনগুলোর কোনো রাজনৈতিক কর্মকাণ্ড পরিচালনার সুযোগ ছিল না। একথা প্রযোজ্য বাংলাদেশ জাতীয়তাবাদী ছাত্রদল ও বাংলাদেশ ইসলামী ছাত্রশিবিরের জন্যও। এর মধ্যেও কোনো কোনো ছাত্রসংগঠন ক্যাম্পাসগুলোতে তাদের সাংগঠনিক বা রাজনৈতিক কর্মকাণ্ড পরিচালনার সুযোগ পেয়েছে।\n\nকিন্তু যে বয়সে একজন ছাত্র বিশ্ববিদ্যালয়ে ভর্তি হয়, সেটা তো মূলত বিদ্রোহ করার বয়স। এ বয়সে ছাত্রদের মধ্যে আদর্শবাদের প্রভাব থাকে প্রবল। ফলে তারা জীবনের এ অধ্যায়ে নানা আদর্শের প্রচার, প্রচারণা ও বাস্তবায়নের পথ খুঁজে। গত পনেরো বছরে নবীন ছাত্রদের সামনে মূলত তিনটা পথ খোলা ছিল : ১. নীতি-আদর্শ ভুলে গিয়ে সরকারি ছাত্রসংগঠনে যোগ দিয়ে আরাম-আয়েশে থেকে পড়াশোনা শেষ করে বিশ্ববিদ্যালয় ত্যাগ করা; ২. আদর্শের জন্য আন্দোলন করা, যার অর্থ বিশ্ববিদ্যালয়ে প্রবেশসহ ক্লাস ও পরীক্ষা দেওয়ার অধিকার থেকে বঞ্চিত হওয়া; ৩. প্রকাশ্যে ছাত্রলীগ করে গোপনে নিজ রাজনীতি ও আদর্শের চর্চা করা। বিশ্ববিদ্যালয়ে ভর্তি হওয়া বেশির ভাগ ছাত্রছাত্রী প্রথম পথটাই বেছে নিয়েছে এতদিন। যতই রাজনীতি বা আদর্শের চর্চা করার ইচ্ছা থাকুক না কেন, তারা নিজেদের ও পড়াশোনার নিরাপত্তার স্বার্থে ছাত্রলীগে যোগ দিয়েছে এবং পড়াশোনা শেষ করে (ছাত্রলীগ করার সুবাদে) চাকরি-বাকরির ক্ষেত্রে সুবিধা পেয়ে জীবনে প্রতিষ্ঠা (?) লাভ করেছে। দ্বিতীয় অপশনটা বেছে নিয়েছে খুব কম ছাত্রছাত্রী। কারণ এতে পড়াশোনা ধ্বংস হয়ে যাওয়ার আশঙ্কা যেমন ছিল, তেমনি ছিল জীবনহানিরও শঙ্কা। এ ছেলেমেয়েগুলো তাদের আদর্শ ও রাজনীতির জন্য তাদের বিশ্ববিদ্যালয়ের পড়াশোনার সময় তো বটেই, তারা নিজেদের জীবনের সোনালি সময়গুলোকে বিসর্জন দিয়েছে এ আশায় যে তারা দেশে নতুন সূর্যের উদয় ঘটাবে। আর তৃতীয় বিকল্পটা যারা বেছে নিয়েছে, তারা মূলত সুযোগসন্ধানী মানুষ, যারা গাছেরটাও খেয়েছে, তলারটাও কুড়িয়েছে।\n\nএকটা নীতি ও আদর্শের কারণে জাতীয়তাবাদী ছাত্রদলের নেতাকর্মীরা ফ্যাসিবাদের পুরো সময়টাতেই ক্যাম্পাস ছাড়া থেকেছে। তাদের ক্লাস করার জো ছিল না; তারা পরীক্ষায় বসতে পারেনি-টিউটোরিয়াল আর ক্লাসে উপস্থিতির মার্কসগুলো তো অধরাই ছিল তাদের কাছে। ফলে অনেকের ১০ বা ১২ বছরেও জুটেনি একটা অনার্স বা মাস্টার্স ডিগ্রি। গত বছর স্বৈরাচারের পতনের পর যখন তার বিশ্ববিদ্যালয়ের হলে উঠল, তখন দেখল তাদের ব্যাচমেটের কেউ আর ছাত্র নেই। নিয়মিত ছাত্ররা তাদের ১০-১২ বছরের ছোট, যারা তাদের চেনে না। ফলে এ ছেলেরা নতুন প্রজন্মের সঙ্গে আর সংযোগ স্থাপন করতে পারেনি।\n\nঅপরদিকে ইসলামী ছাত্রশিবিরের ছেলেমেয়েরা আওয়ামী শাসনামল থেকেই ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে থেকেছে। তারা গোপন রেখেছে তাদের আদর্শ বা রাজনৈতিক অবস্থান। তারা ছাত্রলীগের মধ্যে থেকে ছাত্রলীগের নেতাকর্মী হিসাবে প্রকাশ্যে যেমন ছাত্রলীগের কাজ করেছে, একইসঙ্গে তারা গোপনে শিবিরের জন্যও ছাত্রছাত্রীদের রিক্রুট করেছে। তারা এ কাজটি করে গেছে নিরবচ্ছিন্নভাবে। এক ব্যাচের ছাত্ররা পাশ করে যাওয়ার সময় তাদের পরবর্তী ব্যাচের হাতে দায়িত্ব দিয়ে গেছে। ফলে ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে কখনোই ছাত্রশিবিরের নেতৃত্ব ও কর্মীবাহিনীর ধারাবাহিকতা ক্ষুণ্ন হয়নি। ৫ আগস্টের পর শিবিরের ছেলেমেয়েরা প্রথমেই সিদ্ধান্ত নিয়েছিল তাদের জন্য অজেয় ডাকসুকে জয় করার। সে কারণে অন্য সংগঠনের ছাত্রছাত্রীরা যখন বিভিন্ন সরকারি প্রতিষ্ঠানে চাঁদা বা বদলি বাণিজ্যে লিপ্ত হয়েছে, শিবিরের ছেলেরা তখন গণ-অভ্যুত্থানে তাদের অবদানের হিস্যা হিসাবে সরকারি ও বিশ্ববিদ্যালয়ের বড় বড় পদে তাদের মতাদর্শের মানুষদের নিয়োগের চেষ্টা করেছে। এ হিস্যা হিসাবে ঢাকা বিশ্ববিদ্যালয়ে শিবির যেমন তাদের পছন্দমাফিক ব্যক্তিকে ভিসি পদে আনতে পেরেছে, তেমনি ভিসির মাধ্যমে বিভিন্ন পর্যায়ে তাদের মতাদর্শের লোকজনকে নিয়োজিত করতে সক্ষম হয়েছে। এ মানুষগুলো তাদের ছাত্রবান্ধব কাজে সর্বাত্মক সহযোগিতা করে শিবিরকে একটি শক্ত ভিতের ওপর দাঁড়াতে সহায়তা করেছে। একইসঙ্গে ছাত্রশিবির ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে ‘দ্রুত রেসপন্স টিম’ও গঠন করে, যার সদস্যরা দিনে বা রাতে নেতাদের ডাকে ২ ঘণ্টার নোটিশে সমবেত হতে সক্ষম ছিল। ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে জাতীয়তাবাদী ছাত্রদল যখন কমিটি ঘোষণা করল, তখন তাদের এ দ্রুত রেসপন্স টিমের সদস্যরা রাতেই ভিসির বাসা ঘেরাও করে ‘ঢাকা বিশ্ববিদ্যালয়ের হলগুলোতে দলীয় রাজনীতি নিষিদ্ধ’ মর্মে ঘোষণা আদায় করতে সক্ষম হয়। ইসলামী ছাত্রশিবির ডাকসুতে তাদের প্যানেল চূড়ান্ত করে ফেলে গত বছরের ৫ আগস্টের পরপরই। ফলে তার দীর্ঘ সময় নিয়ে তাদের প্রার্থীদের ভাবমূর্তি গঠন ও ছাত্রবান্ধব হিসাবে তাদের প্রতিষ্ঠিত করতে সক্ষম হয়েছে। যার ফল আজকের এ ডাকসু-জাকসু নির্বাচনে দৃশ্যমান হয়েছে।\n\n২০০০ সালের পর থেকেই ঢাকাসহ বিভিন্ন পাবলিক বিশ্ববিদ্যালয়ের ছাত্রছাত্রীদের উৎসে একটা পরিবর্তন হতে থাকে। আধা-আরবান এ ঢাকা বিশ্ববিদ্যালয় ধীরে ধীরে গ্রামীণ জনপদের নিুমধ্যবিত্ত শ্রেণির ছাত্রছাত্রী দিয়ে ভরে যেতে থাকে। এর সঙ্গে যোগ হয় মাদ্রাসা থেকে আসা ছাত্রছাত্রীরা। শিবিরের ছেলেমেয়েরা একই সামাজিক অবস্থান থেকে আসার কারণে এবং তারা পরিবর্তিত (অর্থাৎ আরবানাইজড) না হওয়ার পরিপ্রেক্ষিতে তারা সহজেই বিশ্ববিদ্যালয়ের ছাত্রছাত্রীদের ভাষা বুঝতে পেরেছে, যে ক্ষেত্রে অন্যরা তেমন সফল হয়নি। ঢাকা বিশ্ববিদ্যালয়ের ছাত্রদল বা অন্যান্য ছাত্রসংগঠনের নেতারা এবারের ডাকসুকে তাদের পূর্বসূরিদের চোখেই দেখেছে। ‘স্নিকার্স, নীল জিন্স ট্রাউজার, সাদা টি-শার্ট ও চোখে সানগ্লাসের’ যে স্মার্ট ইমেজ ১৯৯০-২০০০ সালে কাজ করেছে, তা বর্তমান ছাত্রছাত্রীদের আর আকর্ষণ করতে পারছে না। পক্ষান্তরে ছাত্রশিবিরের ছেলেরা সাধারণ ছাত্রদের মতোই একদম সাধারণ পোশাক পরেছে, সঙ্গে তার নতুন নতুন আইডিয়া নিয়ে ছাত্রছাত্রীদের মন জয় করার চেষ্টা করেছে, তারা ছাত্রছাত্রীদের টিউশন ও অন্য অর্থনৈতিক প্রয়োজনে পাশে দাঁড়িয়েছে। সামাজিক ক্ষেত্রে ভাষার ভিন্নতার কারণে ছাত্রদল ঢাকা বিশ্ববিদ্যালয়ের গত ১৫ বছরের ধীর পরিবর্তনটা লক্ষ্য করতে ব্যর্থ হয়েছে। তাছাড়া ছাত্রদল এখানে তাদের প্যানেল চূড়ান্ত করেছে নির্বাচনের মাত্র ২০ দিন আগে। ফলে এক্ষেত্রে প্রার্থী মনোনয়ন ভালো হওয়া সত্ত্বেও প্রার্থীরা ঢাকা বিশ্ববিদ্যালয়ের প্রায় ৪০ হাজার ছাত্রছাত্রীদের সঙ্গে সংযোগ স্থাপন করার জন্য পর্যাপ্ত সময় পায়নি।\n\nডাকসু নির্বাচনের পর অনেকে বলার চেষ্টা করছেন, নির্বাচনে ভোট কারচুপির মাধ্যমে শিবির জয় পেয়েছে। বাংলাদেশের কোনো ভোটই ১০০ শতাংশ শুদ্ধ হয়নি কখনো। তবে জয়ী শিবিরের প্রার্থীরা যে ভোট ব্যবধানে জিতেছে, সে ধরনের ভোট কারচুপি করে জেতার মতো পরিবেশ সেদিন ঢাকা বিশ্ববিদ্যালয়ে ছিল না। তাছাড়া এ নির্বাচনে ছাত্রলীগের ভোট শিবিরের প্যানেলে যাওয়ার বিষয়টিও প্রশ্নসাপেক্ষ। যদি ছাত্রলীগের ভোট শিবির প্যানেলে গিয়ে থাকে, তাহলে এ নিয়ে সামনের দিনগুলোতে ছাত্রদলের আশঙ্কার কারণ নেই।\n\nজাতীয়তাবাদী ছাত্রদল ডাকসু-জাকসুতে হেরেছে, এটাকে মেনে নিয়েই সামনে এগোতে হবে। ছাত্রছাত্রীদের রায়কে সম্মান জানাতে ব্যর্থ হলে তাদের থেকে আরও বিচ্ছিন্ন হয়ে যাওয়ার আশঙ্কা রয়েছে। এ পরাজয়কে খুব বড় করে না দেখে বরং এটাকে একটি ‘ওয়েক আপ কল’ হিসাবে বিবেচনা করে সামনের নির্বাচনগুলোর জন্য পরিকল্পনা গ্রহণ করলে সাফল্য আসতে সময় নেবে না। A battle has been lost, but the war is yet to begin! অনেকে বলছেন যে ডাকসু-জাকসুর এ পরাজয় জাতীয় নির্বাচনে তেমন প্রভাব ফেলবে না। এর স্বপক্ষে তারা সাবেক ডাকসু ভিপি মাহমুদুর রহমান মান্নার উদাহরণ দেন। কিন্তু দুটি ঘটনার প্রেক্ষাপট সম্পূর্ণ আলাদা। সে সময়ের জাসদ বা বাসদের রাজনৈতিক ভিত্তি বর্তমান জামায়াতের গণভিত্তির সঙ্গে তুলনীয় নয়। এ ছাত্র সংসদ নির্বাচনগুলোর কিছু প্রভাব জাতীয় নির্বাচনে অবশ্যই পড়বে, যেমনটি সারা দেশে বিএনপি ও এর সহযোগী-সংগঠনের কয়েকজন নেতার চাঁদাবাজি ডাকসু-জাকসু নির্বাচনে প্রভাব ফেলেছে। ঢাকা বিশ্ববিদ্যালয় যে কোনো বিচ্ছিন্ন দ্বীপ নয়, সেটা মাথায় রাখতে হবে। ডাকসু-জাকসু নির্বাচন দেশের রাজনীতিতে প্রভাব রাখবে ধরে নিয়েই নির্বাচনের জন্য পরিকল্পনা ও প্রস্তুতি নেওয়া সমীচীন হবে। এ আত্মোপলব্ধি নিয়ে এগিয়ে গেলে যেমন নির্বাচনের পরে বিস্মিত হওয়াটাকে পরিহার করা যাবে, তেমনি জয়লাভের পথেও বিএনপি অনেকদূর এগিয়ে যাবে।\n\nজিয়া আহমদ, এনডিসি : সাবেক সরকারি কর্মচারী ও নিরাপত্তা বিশ্লেষক\n\nডাকসু নির্বাচন জাকসু নির্বাচন\n\nসম্পাদক : আবদুল হাই শিকদার প্রকাশক : সালমা ইসলাম\n\nযুগান্তর কর্তৃক সর্বস্বত্ব স্বত্বাধিকার সংরক্ষিত\n\nঅনুসরণ করুন\n\nযুগান্তর কর্তৃক সর্বস্বত্ব স্বত্বাধিকার সংরক্ষিত",
      "_listed_time": null,
      "source": "jugantor"
    },
    {
      "title": "শিক্ষার্থীদের সমস্যা সমাধানে ‘ডিজিটাল কমপ্লেইন বক্স’ চালুর ঘোষণা",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/campus/395907",
      "published_at": "2025-09-18T12:34:23+00:00",
      "section": "ক্যাম্পাস",
      "keyword_match": "ডাকসু",
      "author": "বিশ্ববিদ্যালয় প্রতিবেদক",
      "text": "ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) শিক্ষার্থীদের সমস্যা দ্রুত সমাধানে ‘ডিজিটাল কমপ্লেইন বক্স’ চালু করা হবে বলে জানিয়েছেন ডাকসুর নবনির্বাচিত সাধারণ সম্পাদক (জিএস) এস এম ফরহাদ।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) বিকেলে ডাকসু ক্যাফেটেরিয়ায় বিশ্ববিদ্যালয় সাংবাদিক সমিতির (ডুজাস) সঙ্গে শুভেচ্ছা বিনিময় ও আলোচনা সভায় তিনি এ কথা জানান।\n\nএস এম ফরহাদ বলেন, আমার ইতোমধ্যে বেশ কিছু উদ্যোগ নিয়েছি। শিক্ষার্থীদের সমস্যা সমাধানের জন্য 'ডিজিটাল কমপ্লেইন বক্স' চালু করা হবে। সমস্যা অনুযায়ী আলাদা টিম করা হবে, যারা তাৎক্ষণিক ব্যবস্থা নেবে। পাশাপাশি ক্যান্টিন স্টাফ ও ম্যানেজারদের প্রশিক্ষণের আওতায় আনার পরিকল্পনাও রয়েছে।\n\nশিক্ষার্থীদের ঐক্যের গুরুত্ব তুলে ধরে তিনি আরও বলেন, আমরা কাউকে শিবির, মুসলিম, হিন্দু বা অন্য কোনো পরিচয়ে ভাগ করতে চাই না। কে আমাদের পক্ষে বা বিপক্ষে ছিল তা নয়, শিক্ষার্থীদের স্বার্থে ঐক্যবদ্ধভাবে কাজ করাই হবে ডাকসুর লক্ষ্য।\n\nএসময় ডাকসুর সকল আর্থিক কার্যক্রম অডিটের আওতায় আনার প্রতিশ্রুতিও দেন নতুন নেতৃত্ব।\n\nঅনুষ্ঠানে ডাকসুর নবনির্বাচিত ভিপি সাদিক কায়েম, এজিএস মহিউদ্দিন খানসহ সম্পাদকীয় ও কার্যনির্বাহী সদস্যরা উপস্থিত ছিলেন।\n\nএসএআর/এআইএস",
      "_listed_time": null,
      "source": "dhakapost"
    },
    {
      "title": "দুর্গাপূজা ঘিরে পার্শ্ববর্তী দেশ মিথ্যাচার করছে : স্বরাষ্ট্র উপদেষ্টা",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/national/395929",
      "published_at": "2025-09-18T13:14:07+00:00",
      "section": "জাতীয়",
      "keyword_match": "ডাকসু",
      "author": "নিজস্ব প্রতিবেদক",
      "text": "আসন্ন দুর্গাপূজার পরিস্থিতি নিয়ে পার্শ্ববর্তী দেশ মিথ্যা প্রচার করছে বলে দাবি করেছেন লেফটেন্যান্ট জেনারেল মো. জাহাঙ্গীর আলম চৌধুরী (অব.)।\n\nতিনি বলেছেন, এখনও দুর্গাপূজার আনুষ্ঠানিকতা শুরু হয়নি। ঢাকাসহ দেশের প্রতিটি পূজা মণ্ডপের কাজ চলছে। এরই মধ্যে পার্শ্ববর্তী দেশ পূজামণ্ডপ ঘিরে নানা অপপ্রচার চালাচ্ছে। আমাদের সেদিকে খেয়াল রাখতে হবে।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) বিকেলে উত্তরায় র‍্যাব সদর দপ্তরে দেশের সার্বিক পরিস্থিতিতে র‍্যাবের কর্মকাণ্ড ও দিকনির্দেশনা বিষয়ক একটি অনুষ্ঠান শেষে সাংবাদিকদের তিনি এসব কথা বলেন।\n\nস্বরাষ্ট্র উপদেষ্টা বলেন, ৫ আগস্টের আগে র‍্যাবের যে কর্মকাণ্ড, সেগুলো এখন আর নেই। এখন র‍্যাবের কর্মকাণ্ড নিয়ে সবাই প্রশংসা করে। এখন তারা খুবই ভালোভাবে কাজ করে যাচ্ছে। তাদের পারফরম্যান্স অনেক ভালো। অপরাধ নিয়ন্ত্রণ, মাদক ও অস্ত্র উদ্ধারসহ বর্তমানে তারা অনেক ভালো কাজ করছেন।\n\nআরেক প্রশ্নের উত্তরে লেফটেন্যান্ট জেনারেল মো. জাহাঙ্গীর আলম চৌধুরী (অব.) বলেন, আমাদের দেশে ৩৩ হাজারের বেশি পূজামণ্ডপ রয়েছে। দু-একটি জায়গায় হয়তো ছোটখাটো দু-একটি ঘটনা ঘটতে পারে, যেটি হয়তো অসাবধানতাবশত হতে পারে। তবে প্রতিটি পূজামণ্ডপে আমরা সর্বোচ্চ নিরাপত্তা ব্যবস্থা নিচ্ছি। দ্রুত সময়ের মধ্যে আনসার সদস্যদের নিয়োগ দেওয়া হবে।\n\nতিনি বলেন, গতকাল পঞ্চগড় এলাকায় একটি ঘটনা নিয়ে পার্শ্ববর্তী দেশ অপপ্রচার চালাচ্ছে। তারা মিথ্যা সংবাদ প্রচার করছে। ফলে এসব মিথ্যা সংবাদের বিপরীতে আপনাদের (সাংবাদিক) পাল্টা সত্য সংবাদ প্রচার করতে হবে। একই সঙ্গে পূজামণ্ডপ কমিটিকেও সতর্ক থাকতে হবে।\n\nসাংবাদিকদের এক প্রশ্নের জবাবে স্বরাষ্ট্র উপদেষ্টা বলেন, বিগত সরকারের সময় যারা অবসরে গেছেন, এখন আবার তাদের নিয়োগ দেওয়ার বিষয়টি নিয়ম মেনেই করা হচ্ছে। এ ধরনের নিয়ম আগেও ছিল, এখনও আছে।\n\nএমএসি/এমজে",
      "_listed_time": null,
      "source": "dhakapost"
    },
    {
      "title": "আশা করছি রাকসু ও চাকসু নির্বাচন ভালোভাবেই সম্পন্ন হবে : শিক্ষা উপদেষ্টা",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/national/395895",
      "published_at": "2025-09-18T12:03:16+00:00",
      "section": "জাতীয়",
      "keyword_match": "ডাকসু",
      "author": "নিজস্ব প্রতিবেদক",
      "text": "শিক্ষা উপদেষ্টা অধ্যাপক ড. সি. আর. আবরার বলেছেন, রাকসু ও চাকসু নির্বাচন নিয়ে অনেক উৎসাহ ও উদ্দীপনা বিরাজ করছে। প্রতিষ্ঠান দুটিতে আশা করছি ভালোভাবেই নির্বাচন সম্পন্ন হবে।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) দুপুরে রাকসু ও চাকসু নির্বাচন-২০২৫ উপলক্ষ্যে সার্বিক প্রস্তুতি ও আইনশৃঙ্খলা পরিস্থিতি বিষয়ক সভা শেষে সাংবাদিকদের এক প্রশ্নের জবাবে তিনি এসব কথা বলেন।\n\nশিক্ষা উপদেষ্টা বলেন, আমরা আজকে এখানে অভিজ্ঞতা শেয়ার করেছি। অনেক দিন পর ডাকসু ও জাকসুতে নির্বাচন হলো। সেটা যেকারণেই হোক নির্বাচন দুইটা জাতীয় ইস্যুতে পরিণত হয়েছে। সামনে আরো দুইটা নির্বাচন হতে যাচ্ছে। সেই পরিপ্রেক্ষিতে কিছু ভালো অভিজ্ঞতা হয়েছে। অন্যদের প্রস্তুতি কেমন আছে, কোনো পর্যায়ে আছে সেটা নিয়ে আলোচনা হয়েছে। সেখানে বিভিন্ন আইন প্রয়োগকারী সংস্থার প্রতিনিধিরা ছিলেন।\n\nতিনি বলেন, সামনের দুইটা নির্বাচন যেন সুষ্ঠুভাবে হয়, সেই প্রক্রিয়াটাই সবাই চান। কোন বিষয়গুলো নিয়ে একটু ভালো করে কাজ করতে হবে, সেটা নিয়ে আলোচনা হয়েছে।\n\nরাকসু ভোট হাতে গণনা করার দাবি জানানো হয়েছে, সেক্ষেত্রে কী করবেন— এমন প্রশ্নের জবাবে শিক্ষা উপদেষ্টা বলেন, সেক্ষেত্রে নির্দিষ্ট বিশ্ববিদ্যালয়ের সঙ্গে যোগাযোগ করলে ভালো হবে। আমরা সাধারণ আলোচনা করেছি।\n\nঅধ্যাপক ড. সি. আর. আবরার বলেন, দুইটা নির্বাচন নিয়ে অনেক উৎসাহ ও উদ্দীপনা বিরাজ করছে দুটি প্রতিষ্ঠানেই। আমরা আশা করছি ভালোভাবে নির্বাচন অনুষ্ঠিত হবে এবং সম্পন্ন হবে।\n\nএমএম/এমজে",
      "_listed_time": null,
      "source": "dhakapost"
    },
    {
      "title": "উপদেষ্টা পরিষদে আইন পাস : ইসি কর্মকর্তারাই হতে পারবেন সচিব",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/national/395952",
      "published_at": "2025-09-18T15:17:54+00:00",
      "section": "জাতীয়",
      "keyword_match": "ডাকসু",
      "author": "জ্যেষ্ঠ প্রতিবেদক",
      "text": "নির্বাচন কমিশনের অধীন কর্মকর্তারা হতে পারবেন সচিব। সেই সঙ্গে ইসিতে প্রেষণে নিয়োগও বন্ধ হতে যাচ্ছে। অর্থাৎ নির্বাচন কমিশন সচিবালয়ের কর্মকর্তা ও কর্মচারী নিয়োগের জন্য নির্বাচন কমিশন সার্ভিস চালু হতে যাচ্ছে।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) উপদেষ্টা পরিষদের বৈঠকে ২০০৯ সালের আইন সংশোধন করে নির্বাচন কমিশন সচিবালয় (সংশোধন) অধ্যাদেশ, ২০২৫-এর অনুমোদন দিয়েছে উপদেষ্টা পরিষদ। রাষ্ট্রপতির সই হলে তা অধ্যাদেশ আকারে জারি হবে।\n\nবিদ্যমান আইনে রয়েছে, নির্বাচন কমিশন সচিবালয় বিধি দ্বারা নির্ধারিত পদ্ধতিতে নিযুক্ত একজন সচিব ও অন্যান্য কর্মকর্তা-কর্মচারীদের সমন্বয়ে গঠিত হবে। এতে স্বাধীন নির্বাচন কমিশন সচিবালয়ে প্রেষণে উপসচিব, যুগ্মসচিব, অতিরিক্ত সচিব ও সচিব পদে কর্মকর্তা নিয়োগ করা যেত এবং ইসির নিজস্ব কর্মকর্তাদের সচিব হিসেবে পদোন্নতির তেমন সুযোগ ছিল না। এমন পরিস্থিতিতে ইসির স্বাধীনতা নিশ্চিত করতে ও কর্মকর্তাদের নিয়ন্ত্রণের সুবিধার্থে ইসির নিজস্ব কর্মকর্তাদের জন্য নির্বাচন কমিশন সার্ভিসের সুপারিশ করে নির্বাচন ব্যবস্থা সংস্কার কমিশন। এ ধারাবাহিকতায় বর্তমান নির্বাচন কমিশনও বিদ্যমান আইনের সংশোধন চেয়ে সরকারের কাছে একই প্রস্তাব রাখে। এ সার্ভিস চালু হলে ইসির নিজস্ব কর্মকর্তারা পদোন্নতির মাধ্যমে সচিব হওয়ার সুযোগ পাবেন।\n\nসংশোধিত অধ্যাদেশে (ধারা ৩ এর উপধারা (৪) প্রতিস্থাপিত হবে) বলা হয়েছে, নির্বাচন কমিশন সচিবালয়ের কর্মকর্তা ও কর্মচারী নিয়োগের জন্য নির্বাচন কমিশন সার্ভিস নামে একটি সার্ভিস থাকবে। একই সঙ্গে জাতীয় পরিচয়পত্র তথ্যভান্ডার প্রস্তুত ও সংরক্ষণ কাজটি নির্বাচন কমিশনকে সহায়তা দেওয়ার বিষয়ে ইসি সচিবালয়ের দায়িত্ব হিসেবে যুক্ত করা হয়েছে।\n\nএদিকে ইসি সচিবালয়ের নিজস্ব কর্মকর্তাদের জন্য আলাদা সার্ভিস থাকার সুপারিশ বাস্তবায়নে উপদেষ্টা পরিষদ সায় দেওয়ায় সন্তোষ প্রকাশ করেছেন নির্বাচন ব্যবস্থা সংস্কার কমিশনের সদস্য আব্দুল আলীম।\n\nতিনি বলেন, অন্তর্বর্তী সরকারের এ সিদ্ধান্ত একটি মাইলফলক হয়ে থাকবে। নির্বাচন কমিশন সার্ভিস করার বিষয়ে আমরা সুপারিশ করেছিলাম, নির্বাচন কমিশনও তাতে সম্মতি দিয়েছে। এখন সরকার সংশোধন অধ্যাদেশ অনুমোদন দিল। এ সার্ভিস ব্যবস্থা থাকলে স্বাধীন ইসি সচিবালয়ের পুরো কার্যক্রম পরিচালনায় কমিশনের পরিপূর্ণ এখতিয়ার প্রতিষ্ঠা পাবে।\n\nতিনি আরও বলেন, ইসি সচিবালয়ে এখন প্রেষণে সরকারের ঊর্ধ্বতন কর্মকর্তাদের নিয়োগ দেওয়া হয়; অতীতে তাদের ওপর সরকারের নিয়ন্ত্রণও দেখা গেছে। এখন নিজস্ব কর্মকর্তাদের পদোন্নতি দিয়ে সচিব, অতিরিক্ত সচিব, যুগ্মসচিব করা যাবে। সেক্ষেত্রে সুষ্ঠু নির্বাচনের ক্ষেত্রে নিজেদের কর্মকর্তাদের নিয়ন্ত্রণ পূর্ণভাবে করবে ইসি। জবাবদিহিতা নিশ্চিত যেমন হবে, তেমনি কোনো ধরনের স্বচ্ছতা, নিরপেক্ষতার ঘাটতি হলে কারো মুখাপেক্ষী হতে হবে না।\n\nইসি সচিবালয়ে সহকারী সচিব থেকে মাঠ পর্যায়ে কর্মকর্তাদের যোগ্যতা বিবেচনায় সার্ভিসের মাধ্যমে আগামীতে স্বাধীন ও শক্তিশালী নির্বাচন কমিশন প্রতিষ্ঠার বিষয়টি পূর্ণতা পাবে বলে জানান এ বিশ্লেষক। বর্তমানে ইসি সচিবালয়ের কেন্দ্রীয়, দশ আঞ্চলিক নির্বাচন অফিস, ৬৪ জেলা ও পাঁচ শতাধিক উপজেলা বা থানা নির্বাচন অফিসে প্রায় ৫ হাজার কর্মকর্তা-কর্মচারী নিয়োজিত রয়েছে।\n\nজানতে চাইলে বাংলাদেশ ইলেকশন কমিশন অফিসার্স অ্যাসোসিয়েশনের আহ্বায়ক মোহাম্মদ মনির হোসেন বলেন, সংস্কার কমিশনের সুপারিশ ও নির্বাচন কমিশনের প্রস্তাব উপদেষ্টা পরিষদের বৈঠকে অনুমোদন হওয়ায় আমরা খুবই খুশি। এটা খুবই ইতিবাচক। এর মধ্য দিয়ে আমাদের নির্বাচন কর্মকর্তাদের দাবি পূরণের পথ প্রশস্ত হলো।\n\nতিনি আরও বলেন, সংবিধানের ১১৮ অনুচ্ছেদে নির্বাচন কমিশনকে একটি সম্পূর্ণ স্বাধীন সাংবিধানিক প্রতিষ্ঠান হিসেবে স্বীকৃতি দেওয়া হয়েছে। এ সাংবিধানিক স্বাতন্ত্র্য বজায় রাখতে কমিশনের প্রশাসনিক কাঠামোরও স্বাধীনতা ও স্বচ্ছতা নিশ্চিত করা আবশ্যক। এজন্য সংস্কার কমিশন ও নির্বাচন কমিশন কর্মকর্তাদের জন্য আলাদা সার্ভিসের পক্ষে। এ সংশোধন অধ্যাদেশ জারি হওয়ার পর নির্বাচন কমিশন সার্ভিস সংক্রান্ত বিধি প্রণয়নসহ আনুষঙ্গিক বিষয় রয়েছে। পরবর্তী পদক্ষেপ কমিশনই সিদ্ধান্ত নেবে।\n\nএসআর/এমজে",
      "_listed_time": null,
      "source": "dhakapost"
    },
    {
      "title": "বাংলাদেশকে পথ দেখায় ঢাবি, ঢাবিকে পথ দেখায় সাংবাদিক সমিতি",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/campus/395897",
      "published_at": "2025-09-18T12:06:38+00:00",
      "section": "ক্যাম্পাস",
      "keyword_match": "ডাকসু",
      "author": "বিশ্ববিদ্যালয় প্রতিবেদক",
      "text": "ঢাকা বিশ্ববিদ্যালয় কেন্দ্রীয় ছাত্র সংসদের (ডাকসু) নবনির্বাচিত ভাইস প্রেসিডেন্ট (ভিপি) আবু সাদিক কায়েম বলেছেন, বাংলাদেশকে পথ দেখায় ঢাকা বিশ্ববিদ্যালয় (ঢাবি), আর ঢাবিকে পথ দেখায় ঢাকা বিশ্ববিদ্যালয় সাংবাদিক সমিতি (ডুজা)।\n\nতিনি বলেন, জুলাই অভ্যুত্থান থেকে শুরু করে ডাকসু নির্বাচন পর্যন্ত প্রতিটি গুরুত্বপূর্ণ মুহূর্তে ডুজা সাহসী ভূমিকা রেখেছে। আগামী দিনে ডাকসুকে শিক্ষার্থীদের সত্যিকারের প্রতিনিধি প্রতিষ্ঠানে রূপ দিতে সাংবাদিক সমিতির সহযোগিতা অপরিহার্য।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) বিকেলে ডাকসু ক্যাফেটেরিয়ায় ঢাকা বিশ্ববিদ্যালয় সাংবাদিক সমিতির সঙ্গে নবনির্বাচিত নেতাদের শুভেচ্ছা বিনিময় অনুষ্ঠানে তিনি এসব কথা বলেন।\n\nভিপি সাদিক কায়েম বলেন, ঢাকা বিশ্ববিদ্যালয়ের প্রশাসনের প্রতিটি স্তরে দলীয় সিন্ডিকেট গড়ে উঠেছে। এসব সিন্ডিকেট ভেঙে দিয়ে নীতিমালা প্রণয়নের মাধ্যমে ডাকসু নির্বাচনকে নিয়মিত করার উদ্যোগ নেওয়া হবে। বিশ্ববিদ্যালয়ের অ্যাকাডেমিক ক্যালেন্ডারে যেমন সেমিস্টারের জন্য সময় বরাদ্দ থাকে, তেমনি ডাকসু নির্বাচনের জন্যও বাধ্যতামূলক সময় নির্ধারণ করতে হবে।\n\nতিনি বলেন, আমরা চাই প্রতিবছর নির্বাচনের আয়োজন হোক এবং শিক্ষার্থীদের মতামত ও অংশগ্রহণের মাধ্যমে ডাকসু সত্যিকার অর্থে গণতান্ত্রিক প্রতিষ্ঠানে পরিণত হোক।\n\nতিনি আরও বলেন, জুলাই অভ্যুত্থানকালে বিশ্ববিদ্যালয়ের নীতিনির্ধারণী পর্যায়ে সাংবাদিক সমিতি অগ্রণী ভূমিকা পালন করেছে। হাসিনার আমলে ক্যাম্পাসে ছাত্রলীগের দমন-পীড়নের বিরুদ্ধে কেউ কথা বলতে সাহস না পেলেও ডুজার সদস্যরা তাদের লেখনীর মাধ্যমে প্রতিবাদ করেছেন। নির্বাচনকালেও সাংবাদিকরা দিনরাত পরিশ্রম করে ভোটারদের আস্থা ও গণতান্ত্রিক প্রক্রিয়াকে সুরক্ষা দিয়েছেন।\n\nএ সময় শিক্ষার্থীদের সমস্যা সমাধানে ‘ডিজিটাল কমপ্লেইন বক্স’ চালুর ঘোষণা দেন ডাকসুর সহ-সভাপতি ফরহাদ।\n\nএ ছাড়া ক্যান্টিনের খাবারের মানোন্নয়ন এবং স্টাফ ও ম্যানেজারদের প্রশিক্ষণের আওতায় আনার পরিকল্পনার কথাও জানান তিনি। ডাকসুর সব আর্থিক কার্যক্রম অডিটের আওতায় আনার প্রতিশ্রুতিও দেন নতুন নেতৃত্ব।\n\nজিএস এস এম ফরহাদ বলেন, আমরা কাউকে শিবির, মুসলিম, হিন্দু বা অন্য কোনো পরিচয়ে ভাগ করতে চাই না। সবাইকে সঙ্গে নিয়ে কাজ করব। কে আমাদের পক্ষে বা বিপক্ষে ছিল তা নয়, বরং শিক্ষার্থীদের স্বার্থে ঐক্যবদ্ধভাবে কাজ করাই হবে ডাকসুর লক্ষ্য।\n\nতিনি আরও বলেন, বিশ্ববিদ্যালয়ের অগ্রযাত্রায় সাংবাদিক সমিতি সবসময় অগ্রণী ভূমিকা রেখেছে। আমরা চাই প্রতিটি জায়গায় ফেয়ারনেস নিশ্চিত হোক। ক্যাফেটেরিয়া, রেজিস্ট্রার বিল্ডিং, গবেষণা লাইব্রেরি– যেখানেই সিন্ডিকেট আছে, সেখানেই পরিবর্তনের জন্য ডাকসু চাপ সৃষ্টি করবে।\n\nমতবিনিময়কালে ঢাকা বিশ্ববিদ্যালয় সাংবাদিক সমিতির (ডুজা) সভাপতি মহিউদ্দিন মুজাহিদ মাহি বলেন, ডাকসুর প্রতিনিধিরা বর্তমানে সিনেটের সদস্য হলেও সিন্ডিকেটের সদস্য নন। অথচ বিশ্ববিদ্যালয়ের যাবতীয় সিদ্ধান্ত সিন্ডিকেট থেকেই আসে। তাই ডাকসুর নির্বাচিত প্রতিনিধিদের সিন্ডিকেটে অন্তর্ভুক্ত করা গেলে শিক্ষার্থীদের স্বার্থ আরও জোরালোভাবে প্রতিফলিত হবে।\n\nএসএআর/বিআরইউ",
      "_listed_time": null,
      "source": "dhakapost"
    },
    {
      "title": "রাকসু-চাকসু নির্বাচন নিয়ে কোনো উদ্বেগ নেই : স্বরাষ্ট্র উপদেষ্টা",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/national/395900",
      "published_at": "2025-09-18T12:07:53+00:00",
      "section": "জাতীয়",
      "keyword_match": "ডাকসু",
      "author": "নিজস্ব প্রতিবেদক",
      "text": "স্বরাষ্ট্র উপদেষ্টা লেফটেন্যান্ট জেনারেল মো. জাহাঙ্গীর আলম চৌধুরী (অব.) বলেছেন, রাকসু ও চাকসু নির্বাচন নিয়ে কোনো ধরনের উদ্বেগ নেই। আশা করা হচ্ছে, দুটি নির্বাচনই সুষ্ঠুভাবে সম্পন্ন হবে।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) দুপুরে রাকসু ও চাকসু নির্বাচন-২০২৫ উপলক্ষ্যে সার্বিক প্রস্তুতি ও আইনশৃঙ্খলা পরিস্থিতি বিষয়ক সভা শেষে সাংবাদিকদের প্রশ্নের জবাবে তিনি এ কথা বলেন।\n\nস্বরাষ্ট্র উপদেষ্টা বলেন, আপনারা জানেন, ইতোমধ্যে ডাকসু ও জাকসু নির্বাচন অনুষ্ঠিত হয়েছে। শিগগিরই রাকসু ও চাকসু নির্বাচন হবে। আজ তাদের সঙ্গে আলোচনা করেছি। তারা দেশের সর্বোচ্চ শিক্ষিতদের প্রতিনিধিত্ব করেন। ভোটাররাও উচ্চশিক্ষিত। সবার অভিজ্ঞতা শেয়ার করেছি। যেহেতু আমাদের ফেব্রুয়ারিতে জাতীয় নির্বাচন আছে, তাই এখান থেকে পাওয়া অভিজ্ঞতা সেখানেও কাজে লাগবে।\n\nনির্বাচনে আইন শৃঙ্খলা নিয়ে কোনো শঙ্কার কথা বলেছে কিনা জানতে চাইলে উপদেষ্টা বলেন, এখানে তারা কোনো ধরনের শঙ্কার কথা বলেনি।\n\nতারা কী পরামর্শ দিয়েছে জানতে চাইলে তিনি বলেন, নির্বাচনের বিষয়ে পরামর্শ দিয়েছে। যেমন কতগুলো সেন্টার হওয়া দরকার। ভোট গণনা কীভাবে হবে। কালি কীভাবে ব্যবহার করতে হবে এসব ব্যাপারে কথা হয়েছে। দ্রুত ফলাফল ঘোষণার জন্য কি ব্যবস্থা নেওয়া যায়, সে বিষয় নিয়ে আলোচনা হয়েছে। ভোট কেন্দ্রে ভোটারদের ছবিযুক্ত আইডিকার্ড, ভোটার লিস্ট যেন স্বচ্ছ থাকে।\n\nজাকসু নির্বাচনে ফলাফল দিতে তিন দিন সময় লাগার প্রসঙ্গ উল্লেখ করে তিনি বলেন, সেখানে হাতে গণনা ও মেশিনে গণনা—দুইভাবে হয়েছে। মেশিনে ভোট গণনায় সময় লাগে না, তাই তারা মেশিনে গণনার পরামর্শ দিয়েছেন।\n\nজাতীয় নির্বাচন প্রসঙ্গে জাহাঙ্গীর আলম চৌধুরী বলেন, আমরা তাদের সঙ্গে অভিজ্ঞতা শেয়ার করছি। সব অভিজ্ঞতা তো বলা যাবে না। তবে শিক্ষা নেওয়ার বিষয়গুলো আমরা গ্রহণ করছি।\n\nরাকসু ও চাকসু নির্বাচনে আইন শৃঙ্খলা ঠিক আছে ও তাদের কোনো উদ্বেগ নেই এ বিষয়টা কীভাবে দেখছেন এমন প্রশ্নের জবাবে উপদেষ্টা বলেন, এই দুইটা নির্বাচনের ক্ষেত্রে তাদের কোনো উদ্বেগ নেই। দুইটা নির্বাচনই ভালোভাবে হবে বলে আমরা আশা করছি। সেক্ষেত্রে আপনাদের সাহায্য ও সহযোগিতা দরকার।\n\nএমএম/এআইএস",
      "_listed_time": "2025-09-18T11:38:58.731445+00:00",
      "source": "dhakapost"
    },
    {
      "title": "চাকসুতে ছাত্রদলের প্যানেল ঘোষণা, ভিপি সাজ্জাদ জিএস শাফায়াত",
      "Newspaper_name": "DHAKA POST",
      "url": "https://www.dhakapost.com/campus/395896",
      "published_at": "2025-09-18T12:06:37+00:00",
      "section": "ক্যাম্পাস",
      "keyword_match": "ডাকসু",
      "author": "বিশ্ববিদ্যালয় প্রতিবেদক",
      "text": "চট্টগ্রাম বিশ্ববিদ্যালয়ের কেন্দ্রীয় ছাত্র সংসদ (চাকসু) নির্বাচনে জাতীয়তাবাদী ছাত্রদল সমর্থিত পূর্ণাঙ্গ প্যানেল ঘোষণা করেছে শাখা ছাত্রদল। এতে ভিপি পদে শাখার সাংগঠনিক সম্পাদক সাজ্জাদ হোসেন হৃদয়, জিএস পদে মো. শাফায়াত হোসেন এবং এজিএস পদে আইয়ুবুর রহমান তৌফিককে মনোনয়ন দেওয়া হয়েছে।\n\nবৃহস্পতিবার (১৮ সেপ্টেম্বর) দুপুর দেড়টার দিকে বিশ্ববিদ্যালয়ের বুদ্ধিজীবী চত্বরে এক সংবাদ সম্মেলনে এই প্যানেল ঘোষণা করেন ছাত্রদল সম্পাদক নাছির উদ্দীন নাছির।\n\nছাত্রদল প্যানেলের বাকি সদস্যরা হলেন- খেলাধুলা ও ক্রীড়া বিষয়ক সম্পাদক পদে আজহারুল ইসলাম বিপ্লব, সহ খেলাধুলা ও ক্রীড়া বিষয়ক সম্পাদক পদে জয় বড়য়া, সাহিত্য, সংস্কৃতি ও প্রকাশনা সম্পাদক পদে মো. মোজাম্মেল হক হৃদয়, সহ সাহিত্য, সংস্কৃতি ও প্রকাশনা সম্পাদক পদে শহীদুল কায়সার, দপ্তর সম্পাদক পদে তৌহিদুল ইসলাম ভূঁইয়া, সহ দপ্তর সম্পাদক পদে শাহরিয়ার উল্লাহ ফাহাদ।\n\nএছাড়া, ছাত্রী কল্যাণ সম্পাদক পদে নুজহাত জাহান, সহ ছাত্রী কল্যাণ সম্পাদক পদে শাফকাত শফিক, বিজ্ঞান ও তথ্য প্রযুক্তি সম্পাদক পদে মো. ওজায়ের হোসেন, গবেষণা ও উন্নয়ন সম্পাদক পদে ফাইরুজ সাদাফ দ্বীপ, সমাজসেবা ও পরিবেশ সম্পাদক পদে ইমাম হাসান, স্বাস্থ্য সম্পাদক পদে মোহাম্মদ আবরার গালিব, মুক্তিযুদ্ধ ও গণতান্ত্রিক আন্দোলন সম্পাদক পদে শাহরিয়ার লিমন, ক্যারিয়ার ডেভেলপমেন্ট ও আন্তর্জাতিক সম্পাদক পদে শ্রুতিরাজ চৌধুরী, যোগাযোগ ও আবাসন সম্পাদক পদে মো. সায়েম উদ্দিন আহমেদ, আইন ও মানবাধিকার সম্পাদক পদে আব্দুল্লাহ আল সাকিব এবং পাঠাগার ও ক্যাফেটেরিয়া সম্পাদক পদে মো. জাবেদ।\n\nসদস্য পদে মনোনয়ন পেয়েছেন ফয়সাল প্রান্ত বাবর, মিজান মিয়া, নুসরাত জাহান, এস এম তরিকুল ইসলাম রিমন এবং তায়েফ হোসেন ইমন।\n\nচাকসুর ঘোষিত তফসিল অনুযায়ী, আজ মনোনয়নপত্র জমা দেওয়ার শেষ দিন। প্রাথমিক প্রার্থী তালিকা প্রকাশ ২১ সেপ্টেম্বর এবং প্রার্থিতা প্রত্যাহারের শেষ সময় ২৩ সেপ্টেম্বর বিকেল সাড়ে ৩টা। চূড়ান্ত প্রার্থী তালিকা প্রকাশ করা হবে ২৫ সেপ্টেম্বর এবং নির্বাচন অনুষ্ঠিত হবে আগামী ১২ অক্টোবর।\n\nআতিকুর রহমান/এআরবি",
      "_listed_time": null,
      "source": "dhakapost"
    }
  ]
}
